/* Localized versions of Info.plist keys */

CFBundleName = "TorqueDTSConfig"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Torque DTS Configuration Mode 1.0, Copyright 2004"; /* Change name */
NSHumanReadableCopyright = "© 2004 Danny Ngan http://www.dannyngan.com"; /* Change author */